
/* Class = "NSWindow"; title = "Enregistrer ce préréglage dans la bibliothèque"; ObjectID = "dSR-uH-6VK"; */
"dSR-uH-6VK.title" = "Enregistrer ce préréglage dans la bibliothèque";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "i70-mS-X3C"; */
"i70-mS-X3C.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Saisissez un nom pour ce préréglage :"; ObjectID = "kSa-QT-ibR"; */
"kSa-QT-ibR.title" = "Saisissez un nom pour ce préréglage :";

/* Class = "NSButtonCell"; title = "Enregistrer"; ObjectID = "xsJ-I2-ZJI"; */
"xsJ-I2-ZJI.title" = "Enregistrer";
